{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "全屏"
			},
			"Translation":
			{
				"Text": "全屏"
			},
			"Key": "21044B854777960F9B835B81F3F7CBBF"
		},
		{
			"Source":
			{
				"Text": "关于游戏"
			},
			"Translation":
			{
				"Text": "关于游戏"
			},
			"Key": "9FC610E74A9870C27FCB8595C9BB3502"
		},
		{
			"Source":
			{
				"Text": "分辨率："
			},
			"Translation":
			{
				"Text": "分辨率："
			},
			"Key": "6B0564B545B4276A644783B25DCA474E"
		},
		{
			"Source":
			{
				"Text": "基础设置"
			},
			"Translation":
			{
				"Text": "基础设置"
			},
			"Key": "52D75260403BD9CCA4DE18A49CF60065"
		},
		{
			"Source":
			{
				"Text": "声音："
			},
			"Translation":
			{
				"Text": "声音："
			},
			"Key": "0152AA88476762B8CD1B26B46872640F"
		},
		{
			"Source":
			{
				"Text": "按键设置"
			},
			"Translation":
			{
				"Text": "按键设置"
			},
			"Key": "64926450467EC1944148D6B9A9C44625"
		},
		{
			"Source":
			{
				"Text": "画面质量："
			},
			"Translation":
			{
				"Text": "画面质量："
			},
			"Key": "C0490D0E4251DD741D22A3ADC81899B9"
		},
		{
			"Source":
			{
				"Text": "登录游戏"
			},
			"Translation":
			{
				"Text": "登录游戏"
			},
			"Key": "B6CC33834FF7D4615947BDB7B8EE1929"
		},
		{
			"Source":
			{
				"Text": "设置游戏"
			},
			"Translation":
			{
				"Text": "设置游戏"
			},
			"Key": "AE5F30404EABB1F8BAAE88B2E6772249"
		},
		{
			"Source":
			{
				"Text": "语言："
			},
			"Translation":
			{
				"Text": "语言："
			},
			"Key": "D887FC5644D3CB85CA867E9F6D5AB154"
		},
		{
			"Source":
			{
				"Text": "退出游戏"
			},
			"Translation":
			{
				"Text": "退出游戏"
			},
			"Key": "A8ECBC2146EB08E162F21FBB4358E137"
		},
		{
			"Source":
			{
				"Text": "鼠标速度："
			},
			"Translation":
			{
				"Text": "鼠标速度："
			},
			"Key": "B3E8FBB2493873893837248F9877712B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UEUI",
			"Children": [
				{
					"Source":
					{
						"Text": "恨你!"
					},
					"Translation":
					{
						"Text": "恨你!"
					},
					"Key": "slcfstd::to_string(2"
				}
			]
		}
	]
}